__author__ = 'Rudakov Kirill'

COLS_1_6 = ['ПХ, наименование','Операция, код','Операция, дата',
            'Количество, куб.м','Количество, т','Количество, шт.',
            'Суммарная активность, Бк, альфа-излучающих нуклидов',
            'Суммарная активность, Бк, бета-, гамма- излучающих нуклидов',
            'Код РАО','Статус РАО']

COLS_1_5 = ['ПХ, наименование','Операция, код',
            'Операция, дата','ОЗРИ, количество, шт.','Статус РАО']

COLS_2_2 = ['Год','ПХ Наименование, №','Код РАО','Статус РАО',
            'Объем, м3','Масса нетто, т','Количество ЗРИ, шт',
            'Сумм акт альфа-изл, Бк','Сумм акт бета, гамма-изл, Бк',]

OZRI_CODES = ['81','82','86','87','88','89','99']


